[
{
  "pk": 3, 
  "fields": {
    "birth_date": "", 
    "gender": null, 
    "end_date": null, 
    "summary": "", 
    "start_date": null, 
    "image": null, 
    "email": null, 
    "family_name": "", 
    "given_name": "", 
    "sort_name": "", 
    "honorific_suffix": "", 
    "updated_at": "2014-04-21T16:22:49.202Z", 
    "created_at": "2014-04-21T16:22:49.196Z", 
    "additional_name": "", 
    "name": "Michelle Bachelet", 
    "patronymic_name": "", 
    "honorific_prefix": "", 
    "slug": "michelle-bachelet", 
    "biography": "", 
    "death_date": ""
  }, 
  "model": "popolo.person"
},
{
  "fields": {
    "slug": "educacion", 
    "name": "Educación"
  }, 
  "model": "promises.category", 
  "pk": 36
},
{
  "fields": {
    "slug": "salud", 
    "name": "Salud"
  }, 
  "model": "promises.category", 
  "pk": 37
},
{
  "fields": {
    "slug": "proteccion-social", 
    "name": "Protección Social"
  }, 
  "model": "promises.category", 
  "pk": 38
},
{
  "fields": {
    "slug": "pensiones", 
    "name": "Pensiones"
  }, 
  "model": "promises.category", 
  "pk": 39
},
{
  "fields": {
    "slug": "trabajo", 
    "name": "Trabajo"
  }, 
  "model": "promises.category", 
  "pk": 40
},
{
  "fields": {
    "slug": "seguridad-publica", 
    "name": "Seguridad Pública"
  }, 
  "model": "promises.category", 
  "pk": 41
},
{
  "fields": {
    "slug": "descentralizacion", 
    "name": "Descentralización"
  }, 
  "model": "promises.category", 
  "pk": 42
},
{
  "fields": {
    "slug": "ciudad-territorio-y-reconstruccion", 
    "name": "Ciudad, Territorio y Reconstrucción"
  }, 
  "model": "promises.category", 
  "pk": 43
},
{
  "fields": {
    "slug": "medio-ambiente", 
    "name": "Medio Ambiente"
  }, 
  "model": "promises.category", 
  "pk": 44
},
{
  "fields": {
    "slug": "cultura", 
    "name": "Cultura"
  }, 
  "model": "promises.category", 
  "pk": 45
},
{
  "fields": {
    "slug": "deportes", 
    "name": "Deportes"
  }, 
  "model": "promises.category", 
  "pk": 46
},
{
  "fields": {
    "slug": "equidad-de-genero", 
    "name": "Equidad de género"
  }, 
  "model": "promises.category", 
  "pk": 47
},
{
  "fields": {
    "slug": "pueblos-indigenas", 
    "name": "Pueblos Indígenas"
  }, 
  "model": "promises.category", 
  "pk": 48
},
{
  "fields": {
    "slug": "agricultura-recursos-hidricos-y-pesca", 
    "name": "Agrícultura, recursos hídricos y pesca"
  }, 
  "model": "promises.category", 
  "pk": 49
},
{
  "fields": {
    "slug": "crecimiento", 
    "name": "Crecimiento"
  }, 
  "model": "promises.category", 
  "pk": 50
},
{
  "pk": 56, 
  "fields": {
    "date": "2014-03-11", 
    "description": "Para que nuestros niños, niñas y jóvenes puedan desarrollar todos sus talentos, necesitamos una educación de calidad, gratuita, sin segregación y en que no se lucre con fondos públicos. Para eso, enviaremos al Congreso el Proyecto de Ley para una Gran Reforma Educacional", 
    "person": 3, 
    "name": "Promesa 1", 
    "category": 36
  }, 
  "model": "promises.promise"
},
{
  "pk": 57, 
  "fields": {
    "date": "2014-03-11", 
    "description": "Nuestras niñas y niños necesitan tener iguales oportunidades desde el inicio, porque esta es la etapa de la vida más importante para el desarrollo de las personas. Vamos a garantizar que 90 mil nuevos niños y niñas reciban la estimulación que necesitan desde el principio. Entregaremos el listado de las localidades donde se implementarán en 2014 las primeras 500, de un total de 4.500 nuevas salas cunas.", 
    "person": 3, 
    "name": "Promesa 2", 
    "category": 36
  }, 
  "model": "promises.promise"
},
{
  "pk": 58, 
  "fields": {
    "date": "2014-03-11", 
    "description": "A los jóvenes chilenos de sectores más vulnerables no solo les es muy difícil entrar a la Educación Superior, sino también mantenerse y terminar una carrera profesional. Por eso, iniciaremos un Programa para asegurar el acceso a la Educación Superior de los jóvenes más vulnerables, con la Preparación y Apoyo a Jóvenes, que partirá con alumnos de 3o medio que ingresarán a la universidad el 2016.", 
    "person": 3, 
    "name": "Promesa 3", 
    "category": 36
  }, 
  "model": "promises.promise"
},
{
  "pk": 59, 
  "fields": {
    "date": "2014-03-11", 
    "description": "Para tener una educación pública de calidad, el Estado tiene que jugársela por las universidades estatales en todo el país. Enviaremos al Congreso el proyecto de ley que crea dos nuevas universidades públicas regionales en Aysén y O’Higgins, las que deberán comprometerse efectivamente con el desarrollo local.", 
    "person": 3, 
    "name": "Promesa 4", 
    "category": 36
  }, 
  "model": "promises.promise"
},
{
  "pk": 60, 
  "fields": {
    "date": "2014-03-11", 
    "description": "Todos estamos de acuerdo que en Chile se necesita fomentar y prestigiar la educación técnica y así tener técnicos de primer nivel, tal como ocurre en los países desarrollados. Por eso, firmaremos los convenios que crean los 5 primeros Centros de Formación Técnica públicos regionales que funcionarán al alero de universidades públicas locales. Este programa luego se ampliará a todas las regiones del país.", 
    "person": 3, 
    "name": "Promesa 5", 
    "category": 36
  }, 
  "model": "promises.promise"
},
{
  "pk": 61, 
  "fields": {
    "date": "2014-03-11", 
    "description": "Cuando alguien tiene una urgencia en la noche, los SAPUs están cerrados y las personas deben ir a las urgencias de hospitales u otros centros, que generalmente no quedan cerca de su casa y están congestionados. Definiremos las comunas y los centros de salud en que habilitaremos 132 Servicios de Atención Primaria de Urgencia de Alta Resolución (SAR) que construiremos entre 2014 y 2018, los que atenderán toda la noche y contarán con equipos de rayos, kit de laboratorio básico y acceso a telemedicina.", 
    "person": 3, 
    "name": "Promesa 6", 
    "category": 37
  }, 
  "model": "promises.promise"
},
{
  "pk": 62, 
  "fields": {
    "date": "2014-03-11", 
    "description": "Cuando se tiene una enfermedad crónica, una parte importante del sueldo o la pensión, usualmente se gastan en los medicamentos. Por eso, iniciaremos la implementación del Fondo Nacional de Medicamentos, a través de la firma de los convenios con todas las municipalidades del país, que permitirá empezar la entrega de medicamentos en forma gratuita a los pacientes crónicos que se atienden en los centros de salud primaria en el primer año de Gobierno", 
    "person": 3, 
    "name": "Promesa 7", 
    "category": 37
  }, 
  "model": "promises.promise"
},
{
  "pk": 63, 
  "fields": {
    "date": "2014-03-11", 
    "description": "Uno de los problemas más importantes que uno tiene cuando va al sistema público es la falta de especialistas, y muchas veces debe esperar largo tiempo o termina pagando una consulta en el sistema privado. Asignaremos los recursos para que los Servicios de Salud puedan contratar 33.000 horas médicas semanales adicionales de especialidades, que equivalen a la contratación de 750 médicos especialistas.", 
    "person": 3, 
    "name": "Promesa 8", 
    "category": 37
  }, 
  "model": "promises.promise"
},
{
  "pk": 64, 
  "fields": {
    "date": "2014-03-11", 
    "description": "Para que podamos tener más y mejores servicios de salud, hay que invertir fuertemente en infraestructura como hospitales y consultorios, así como en equipamiento. Entregaremos el detalle del Plan Nacional de Inversiones Públicas en Salud para el período 2014–2018, que contemplará construir 20 hospitales, dejar 20 en construcción y otros 20 en procesos de licitación o estudios.", 
    "person": 3, 
    "name": "Promesa 9", 
    "category": 37
  }, 
  "model": "promises.promise"
},
{
  "pk": 65, 
  "fields": {
    "date": "2014-03-11", 
    "description": "No es justo que a una persona mayor o que tiene “riesgo” de enfermarse, las ISAPRES le cobren mucho más caro o simplemente el sistema privado de salud lo expulse, entre otras injusticias. Por eso, convocaremos a un equipo de expertos con el mandato de redactar una propuesta de Proyecto de Ley de ISAPRES.", 
    "person": 3, 
    "name": "Promesa 10", 
    "category": 37
  }, 
  "model": "promises.promise"
},
{
  "pk": 66, 
  "fields": {
    "date": "2014-03-11", 
    "description": "Porque para las familias chilenas marzo es siempre el mes más duro del año, ya que tenemos muchos gastos y el sueldo no alcanza, enviaremos al Congreso –con discusión inmediata- el proyecto de ley para pagar desde 2014 el Aporte Familiar Permanente de Marzo, que consistirá en un aporte de $40.000 por carga a dos millones de familias que son beneficiarias de subsidio familiar, asignación familiar o ingreso ético familiar", 
    "person": 3, 
    "name": "Promesa 11", 
    "category": 38
  }, 
  "model": "promises.promise"
},
{
  "pk": 67, 
  "fields": {
    "date": "2014-03-11", 
    "description": "Porque hay personas que perdieron beneficios sociales sin haber experimentado modificaciones relevantes a sus condiciones socioeconómicas, implementaremos cambios a la Ficha de Protección Social buscando restablecer dichos beneficios. ", 
    "person": 3, 
    "name": "Promesa 12a", 
    "category": 38
  }, 
  "model": "promises.promise"
},
{
  "pk": 68, 
  "fields": {
    "date": "2014-03-11", 
    "description": "Así también restituiremos el Bono de Invierno a los adultos mayores que lo perdieron sin que su situación socioeconómica haya cambiado realmente", 
    "person": 3, 
    "name": "Promesa 12b", 
    "category": 38
  }, 
  "model": "promises.promise"
},
{
  "pk": 69, 
  "fields": {
    "date": "2014-03-11", 
    "description": "En Chile, muchas veces las personas mayores requieren cuidados especiales o no son autovalentes. No siempre sus familias se hacen cargo de ese cuidado y no es justo que queden vulnerables o a su suerte. Definiremos la ubicación y el cronograma de construcción y habilitación de 15 establecimientos que acogerán a los adultos mayores dependientes y que no disponen de cuidado familiar o en su entorno", 
    "person": 3, 
    "name": "Promesa 13", 
    "category": 38
  }, 
  "model": "promises.promise"
},
{
  "pk": 70, 
  "fields": {
    "date": "2014-03-11", 
    "description": "La protección integral de los derechos de los niños y niñas es una base fundamental para superar la desigualdad. Debemos situar al centro de nuestras políticas públicas la Infancia. Crearemos el Consejo Nacional de la Infancia que se encargará de la coordinación de los organismos con competencia en materias relacionadas y asumirá la responsabilidad de impulsar la reforma normativa e institucional,", 
    "person": 3, 
    "name": "Promesa 14", 
    "category": 38
  }, 
  "model": "promises.promise"
},
{
  "pk": 71, 
  "fields": {
    "date": "2014-03-11", 
    "description": "Hay pensionados que perdieron el beneficio de una Pensión Básica Solidaria (PBS) sin una razón aparente. A ellos les restituiremos el pago de la PBS si su situación socioeconómica no ha experimentado cambios.", 
    "person": 3, 
    "name": "Promesa 15", 
    "category": 39
  }, 
  "model": "promises.promise"
},
{
  "pk": 72, 
  "fields": {
    "date": "2014-03-11", 
    "description": "En el mercado de las AFP debe haber mayor competencia en materia de comisiones y, además estas instituciones no han mostrado gran interés en ciertos grupos de menores rentas, mujeres, trabajadores independientes o que trabajan lejos de las grandes ciudades. Por eso, enviaremos al Congreso el proyecto de ley que crea una AFP Estatal que promoverá la competencia y apoyará a estos grupos de personas.", 
    "person": 3, 
    "name": "Promesa 16", 
    "category": 39
  }, 
  "model": "promises.promise"
},
{
  "pk": 73, 
  "fields": {
    "date": "2014-03-11", 
    "description": "Sin embargo, esto no es suficiente, en Chile existe consenso que es necesario revisar el sistema de pensiones, para asegurar que podamos aspirar a una vejez digna y a una adecuada protección frente a la invalidez y sobrevivencia. Por ello, encargaremos un estudio sobre el Sistema de Pensiones a un equipo de expertos nacionales e internacionales, para que propongan alternativas de solución frente a estos problemas.", 
    "person": 3, 
    "name": "Promesa 17", 
    "category": 39
  }, 
  "model": "promises.promise"
},
{
  "pk": 74, 
  "fields": {
    "date": "2014-03-11", 
    "description": "Debemos perfeccionar y potenciar la negociación colectiva y, de esta forma, la capacidad de los trabajadores para negociar mejores condiciones laborales y mejores salarios. Por ello impulsaremos una Agenda Laboral, cuya primera medida será el envío al Congreso de una Indicación al actual proyecto de Multirut, de modo de combatir con fuerza esta práctica.", 
    "person": 3, 
    "name": "Promesa 18", 
    "category": 40
  }, 
  "model": "promises.promise"
},
{
  "pk": 75, 
  "fields": {
    "date": "2014-03-11", 
    "description": "Las mujeres, sobre todo las que tienen menos recursos, muchas veces no pueden encontrar empleo porque no tienen capacitación en un oficio. Por eso, entregaremos el plan de implementación de un nuevo programa de Formación y Capacitación Laboral, que beneficiará a 300.000 mujeres con el objeto de aumentar la participación laboral femenina en el mercado del trabajo.", 
    "person": 3, 
    "name": "Promesa 19", 
    "category": 40
  }, 
  "model": "promises.promise"
},
{
  "pk": 76, 
  "fields": {
    "date": "2014-03-11", 
    "description": "A los jóvenes vulnerables les cuesta más que a nadie encontrar empleo, porque no tienen experiencia ni formación profesional. Es necesario mejorar su formación y proveerlos de las competencias necesarias para ingresar al mundo del trabajo. Por ello, presentaremos detalladamente un plan de Capacitación de Inserción Laboral y Educacional que beneficiará a 150.000 jóvenes, incluyendo especialmente a jóvenes en situación de discapacidad.", 
    "person": 3, 
    "name": "Promesa 20", 
    "category": 40
  }, 
  "model": "promises.promise"
},
{
  "pk": 77, 
  "fields": {
    "date": "2014-03-11", 
    "description": "Una de las formas de tener ciudades más seguras es aumentando la dotación policial que pueda estar en las calles previniendo y, sobre todo, combatiendo el delito. Enviaremos al Congreso el Proyecto de Ley que nos permitirá aumentar en 6.000 las plazas de Carabineros de Chile y 1.200 nuevos Policías de Investigaciones, en el período de 4 años.", 
    "person": 3, 
    "name": "Promesa 21", 
    "category": 41
  }, 
  "model": "promises.promise"
},
{
  "pk": 78, 
  "fields": {
    "date": "2014-03-11", 
    "description": "Para que los menores Infractores de Ley dejen de hacerlo,se requieren intervenciones que efectivamente logren hacer que este círculo vicioso se detenga tempranamente. Anunciaremos 11 nuevas comunas que se sumarán a las 14 actuales que están en el Programa 24 Horas de seguridad ciudadana, que da apoyo integral a estos jóvenes en riesgo.", 
    "person": 3, 
    "name": "Promesa 22", 
    "category": 41
  }, 
  "model": "promises.promise"
},
{
  "pk": 79, 
  "fields": {
    "date": "2014-03-11", 
    "description": "Necesitamos avanzar en cosas concretas que hagan que el centralismo disminuya en Chile en vez de seguir avanzando. Crearemos una Comisión Asesora Presidencial para que entregue medidas específicas que fomenten el desarrollo regional, además de definir los contenidos específicos de las actividades a ser traspasadas a las autoridades e institucionalidad regional y un cronograma para el traspaso.", 
    "person": 3, 
    "name": "Promesa 23", 
    "category": 42
  }, 
  "model": "promises.promise"
},
{
  "pk": 80, 
  "fields": {
    "date": "2014-03-11", 
    "description": "Vivir en zonas extremas es a veces muy complejo. Debemos reconocer este esfuerzo y apoyar a quienes desarrollan su vida en esas áreas de nuestro territorio. Para eso, presentaremos el Plan Especial de Desarrollo de Zonas Extremas en Magallanes, Aysén y Arica, que les dará un impulso potente de crecimiento y desarrollo. ", 
    "person": 3, 
    "name": "Promesa 24a", 
    "category": 42
  }, 
  "model": "promises.promise"
},
{
  "pk": 81, 
  "fields": {
    "date": "2014-03-11", 
    "description": "Además, hay zonas del país que se encuentran rezagadas respecto del desarrollo del resto y que requieren apoyo para surgir. Para eso, presentaremos un Plan de Desarrollo para Territorios Rezagados, que requierán impulso en materia de pobreza, desempleo, infraestructura pública, conectividad y capacidades productivas de esas zonas.", 
    "person": 3, 
    "name": "Promesa 24b", 
    "category": 42
  }, 
  "model": "promises.promise"
},
{
  "pk": 82, 
  "fields": {
    "date": "2014-03-11", 
    "description": "Los habitantes de Concepción, Valparaíso y Antofagasta,entre otras regiones, esperan tener un sistema de transporte moderno e integrado. Iniciaremos los Estudios para dotar al gran Concepción y Antofagasta de soluciones de conectividad de alto estándar, que evaluará la implementación de tranvías y corredores de buses, y en Valparaíso la integración entre ascensores, trolebuses y Merval. Asimismo, se incorporarán propuestas para dar solución de corto plazo a las situaciones de congestión severa que hoy registran estas ciudades, en especial, en el gran Concepción.", 
    "person": 3, 
    "name": "Promesa 25", 
    "category": 42
  }, 
  "model": "promises.promise"
},
{
  "pk": 83, 
  "fields": {
    "date": "2014-03-11", 
    "description": "Hay muchas zonas en las ciudades de Chile en que no existe un parque, faltan plazas y no hay suficientes áreas verdes. Anunciaremos las 30 comunas en que implementaremos un plan de construcción de parques y áreas verdes que representará un aporte significativo a la calidad de vida de las familias chilenas.", 
    "person": 3, 
    "name": "Promesa 26", 
    "category": 43
  }, 
  "model": "promises.promise"
},
{
  "pk": 84, 
  "fields": {
    "date": "2014-03-11", 
    "description": "Toda familia merece vivir en un barrio amable, con espacios públicos bien acondicionados, con lugares para el encuentro, el deporte y la recreación. Por eso, definiremos y anunciaremos los 200 nuevos barrios que participarán de la segunda parte del programa “Quiero mi Barrio”.", 
    "person": 3, 
    "name": "Promesa 27a", 
    "category": 43
  }, 
  "model": "promises.promise"
},
{
  "pk": 85, 
  "fields": {
    "date": "2014-03-11", 
    "description": "Además, dictaremos un Reglamento para el desarrollo de una política pública de control reproductivo de animales de compañía", 
    "person": 3, 
    "name": "Promesa 27b", 
    "category": 43
  }, 
  "model": "promises.promise"
},
{
  "pk": 86, 
  "fields": {
    "date": "2014-03-11", 
    "description": "Realizaremos la primera campaña comunicacional de educación para la tenencia responsable de animales dando inicio a un Plan sistemático, extensivo y nacional de Esterilización Masiva de Animales de Compañía.", 
    "person": 3, 
    "name": "Promesa 27c", 
    "category": 43
  }, 
  "model": "promises.promise"
},
{
  "pk": 87, 
  "fields": {
    "date": "2014-03-11", 
    "description": "Es impresionante el aumento de uso de bicicletas en las ciudades, sin embargo, su uso actualmente está lleno de riesgos. Por eso, entregaremos los detalles del Plan de Ciclovías que construiremos, el que permitirá a los chilenos y chilenas contar con 100 kilómetros más de ciclovías de alto estándar, y triplicar la capacidad de estacionamientos para combinar el uso de la bicicleta con otros medios de transporte público, como Metro, Merval o el Bio Tren.", 
    "person": 3, 
    "name": "Promesa 28", 
    "category": 43
  }, 
  "model": "promises.promise"
},
{
  "pk": 88, 
  "fields": {
    "date": "2014-03-11", 
    "description": "Una necesidad que manifiestan los vecinos de Quilicura, El Bosque y San Bernando es que el Metro llegue hasta sus comunas, porque todos sabemos lo importante que es para uno cuando el Metro llega cerca de nuestra casa. Para ello, se iniciarán los Estudios de Factibilidad en la empresa METRO, que considere la ampliación de la línea 3 hacia Quilicura y la línea 2 hacia El Bosque y San Bernardo. ", 
    "person": 3, 
    "name": "Promesa 29a", 
    "category": 43
  }, 
  "model": "promises.promise"
},
{
  "pk": 89, 
  "fields": {
    "date": "2014-03-11", 
    "description": "Adicionalmente, iniciaremos estudios de desarrollo urbano y conectividad que permitan descongestionar zonas altamente saturadas, como por ejemplo La Florida, Puente Alto, Huechurababa, Talagante y Melipilla", 
    "person": 3, 
    "name": "Promesa 29b", 
    "category": 43
  }, 
  "model": "promises.promise"
},
{
  "pk": 90, 
  "fields": {
    "date": "2014-03-11", 
    "description": "En el proceso de reconstrucción ha habido avances importantes, pero es claro que hay cosas que faltan por hacer y de las que hay que hacerse cargo. Realizaremos un diagnóstico del estado de la reconstrucción en las diversas zonas que han sido afectadas por desastres naturales, que permita generar un plan de acción. Y también nombraremos un delegado presidencial para la reconstrucción, que tenga a cargo llevar a cabo este plan", 
    "person": 3, 
    "name": "Promesa 30", 
    "category": 43
  }, 
  "model": "promises.promise"
},
{
  "pk": 91, 
  "fields": {
    "date": "2014-03-11", 
    "description": "El crecimiento de Chile y el desarrollo de algunos negocios no puede ser a costa de nuestra biodiversidad. Por eso, enviaremos al Congreso el proyecto de ley que crea el Servicio de Biodiversidad y Áreas Protegidas, que permitirá ampliar el cuidado de la biodiversidad más allá de las áreas protegidas", 
    "person": 3, 
    "name": "Promesa 31", 
    "category": 44
  }, 
  "model": "promises.promise"
},
{
  "pk": 92, 
  "fields": {
    "date": "2014-03-11", 
    "description": "Uno de los problemas que enfrentan cada vez más ciudades en Chile es la contaminación ambiental. Necesitamos enfrentarla de una vez con planes que efectivamente contribuyan a disminuirla. Para eso, estableceremos planes de descontaminación para las ciudades que presenten las situaciones más críticas", 
    "person": 3, 
    "name": "Promesa 32", 
    "category": 44
  }, 
  "model": "promises.promise"
},
{
  "pk": 93, 
  "fields": {
    "date": "2014-03-11", 
    "description": "La cultura es parte del alma de un país, y requiere ser apoyada y tratada como se merece para promoverla, fomentar su desarrollo, y por sobre todo, aumentar el acceso de todos los chilenos y chilenas a las actividades artísticas. Por ello, presentaremos al Congreso el proyecto de ley que crea el Ministerio de Cultura y Patrimonio", 
    "person": 3, 
    "name": "Promesa 33", 
    "category": 45
  }, 
  "model": "promises.promise"
},
{
  "pk": 94, 
  "fields": {
    "date": "2014-03-11", 
    "description": "En Chile existen muchos jóvenes con talento artístico que no tienen espacio para desarrollar sus condiciones. Para ello, definiremos la ubicación de 15 centros de desarrollo artístico para jóvenes talentosos que construiremos, y el plan de trabajo en su implementación. Estos se sumarán a los 5 que hoy existen y que conformarán la Red Nacional de Centros de Servicios Culturales para Jóvenes", 
    "person": 3, 
    "name": "Promesa 34", 
    "category": 45
  }, 
  "model": "promises.promise"
},
{
  "pk": 95, 
  "fields": {
    "date": "2014-03-11", 
    "description": "Cuando caminamos por las ciudades de Chile muchas veces vemos con dolor cómo edificios tan importantes, como los mercados, casonas y otros, se están deteriorando. Comenzaremos la puesta en marcha de un programa de recuperación regional de infraestructura patrimonial emblemática en 4 regiones", 
    "person": 3, 
    "name": "Promesa 35", 
    "category": 45
  }, 
  "model": "promises.promise"
},
{
  "pk": 96, 
  "fields": {
    "date": "2014-03-11", 
    "description": "En las comunas hay pocos espacios donde practicar deporte, y cuando los hay no siempre cuentan con el equipamiento y los monitores. Estableceremos la ubicación de los 30 nuevos Centros Deportivos que construiremos durante el Gobierno. Serán gimnasios u otros centros más grandes para la práctica de diferentes deportes", 
    "person": 3, 
    "name": "Promesa 36", 
    "category": 46
  }, 
  "model": "promises.promise"
},
{
  "pk": 97, 
  "fields": {
    "date": "2014-03-11", 
    "description": "En general los niños tienen pocas instancias en que puedan desarrollar diversos deportes además del fútbol. Por eso, definiremos el plan de implementación para la reposición del programa de las escuelas deportivas, que en esta oportunidad contemplará varias disciplinas (fútbol, voleibol, basquetbol, etc.) y en las que participarán sólo en el primer año 30.000 niños y niñas", 
    "person": 3, 
    "name": "Promesa 37", 
    "category": 46
  }, 
  "model": "promises.promise"
},
{
  "pk": 98, 
  "fields": {
    "date": "2014-03-11", 
    "description": "Necesitamos avanzar más en que las mujeres tengan efectivamente las mismas oportunidades que los hombres, por lo que se requiere dar un nuevo impulso a políticas e iniciativas que contribuyan efectivamente a eso. Para ello, enviaremos al Congreso el proyecto de ley que crea el Ministerio de la Mujer", 
    "person": 3, 
    "name": "Promesa 38", 
    "category": 47
  }, 
  "model": "promises.promise"
},
{
  "pk": 99, 
  "fields": {
    "date": "2014-03-11", 
    "description": "En Chile hay mujeres que sufren violencia grave, y quedan ellas y sus hijos e hijas en una situación de alta vulnerabilidad si permanecen en sus casas. Por eso, detallaremos dónde se implementarán las 24 nuevas casas de acogida, que duplicarán el número actual", 
    "person": 3, 
    "name": "Promesa 39", 
    "category": 47
  }, 
  "model": "promises.promise"
},
{
  "pk": 100, 
  "fields": {
    "date": "2014-03-11", 
    "description": "Cuando una mujer busca trabajo, la falta de piezas dentales le dificultan mucho el obtener un empleo, además de afectar su autoestima. Pondremos en marcha el programa Más Sonrisas para Chile, que atenderá a 400.000 mujeres, permitiendo la recuperación integral de su salud bucal", 
    "person": 3, 
    "name": "Promesa 40", 
    "category": 47
  }, 
  "model": "promises.promise"
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 56
  }, 
  "pk": 57
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 57
  }, 
  "pk": 58
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 58
  }, 
  "pk": 59
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 59
  }, 
  "pk": 60
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 60
  }, 
  "pk": 61
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 61
  }, 
  "pk": 62
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 62
  }, 
  "pk": 63
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 63
  }, 
  "pk": 64
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 64
  }, 
  "pk": 65
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 65
  }, 
  "pk": 66
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 66
  }, 
  "pk": 67
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 67
  }, 
  "pk": 68
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 68
  }, 
  "pk": 69
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 69
  }, 
  "pk": 70
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 70
  }, 
  "pk": 71
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 71
  }, 
  "pk": 72
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 72
  }, 
  "pk": 73
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 73
  }, 
  "pk": 74
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 74
  }, 
  "pk": 75
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 75
  }, 
  "pk": 76
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 76
  }, 
  "pk": 77
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 77
  }, 
  "pk": 78
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 78
  }, 
  "pk": 79
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 79
  }, 
  "pk": 80
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 80
  }, 
  "pk": 81
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 81
  }, 
  "pk": 82
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 82
  }, 
  "pk": 83
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 83
  }, 
  "pk": 84
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 84
  }, 
  "pk": 85
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 85
  }, 
  "pk": 86
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 86
  }, 
  "pk": 87
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 87
  }, 
  "pk": 88
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 88
  }, 
  "pk": 89
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 89
  }, 
  "pk": 90
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 90
  }, 
  "pk": 91
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 91
  }, 
  "pk": 92
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 92
  }, 
  "pk": 93
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 93
  }, 
  "pk": 94
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 94
  }, 
  "pk": 95
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 95
  }, 
  "pk": 96
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 96
  }, 
  "pk": 97
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 97
  }, 
  "pk": 98
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 98
  }, 
  "pk": 99
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 99
  }, 
  "pk": 100
},
{
  "model": "promises.fulfillment", 
  "fields": {
    "percentage": 0, 
    "promise": 100
  }, 
  "pk": 101
},
{
  "pk": 1, 
  "fields": {
    "slug": "education", 
    "name": "education"
  }, 
  "model": "taggit.tag"
},
{
  "pk": 2, 
  "fields": {
    "slug": "sa", 
    "name": "sa"
  }, 
  "model": "taggit.tag"
},
{
  "pk": 3, 
  "fields": {
    "slug": "proyecto-de-ley", 
    "name": "Proyecto de ley"
  }, 
  "model": "taggit.tag"
},
{
  "pk": 4, 
  "fields": {
    "slug": "administrativa", 
    "name": "Administrativa"
  }, 
  "model": "taggit.tag"
},
{
  "pk": 6, 
  "fields": {
    "slug": "proyecto-de-ley_1", 
    "name": "Proyecto de Ley"
  }, 
  "model": "taggit.tag"
},
{
  "pk": 7, 
  "fields": {
    "slug": "ley", 
    "name": "Ley"
  }, 
  "model": "taggit.tag"
},
{
  "pk": 62, 
  "fields": {
    "tag": 3, 
    "object_id": 56, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 63, 
  "fields": {
    "tag": 4, 
    "object_id": 57, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 64, 
  "fields": {
    "tag": 4, 
    "object_id": 58, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 65, 
  "fields": {
    "tag": 6, 
    "object_id": 59, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 66, 
  "fields": {
    "tag": 4, 
    "object_id": 60, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 67, 
  "fields": {
    "tag": 4, 
    "object_id": 61, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 68, 
  "fields": {
    "tag": 4, 
    "object_id": 62, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 69, 
  "fields": {
    "tag": 4, 
    "object_id": 63, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 70, 
  "fields": {
    "tag": 4, 
    "object_id": 64, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 71, 
  "fields": {
    "tag": 4, 
    "object_id": 65, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 72, 
  "fields": {
    "tag": 6, 
    "object_id": 66, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 75, 
  "fields": {
    "tag": 4, 
    "object_id": 69, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 76, 
  "fields": {
    "tag": 4, 
    "object_id": 70, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 77, 
  "fields": {
    "tag": 4, 
    "object_id": 71, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 78, 
  "fields": {
    "tag": 6, 
    "object_id": 72, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 79, 
  "fields": {
    "tag": 4, 
    "object_id": 73, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 80, 
  "fields": {
    "tag": 6, 
    "object_id": 74, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 81, 
  "fields": {
    "tag": 4, 
    "object_id": 75, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 82, 
  "fields": {
    "tag": 4, 
    "object_id": 76, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 83, 
  "fields": {
    "tag": 6, 
    "object_id": 77, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 84, 
  "fields": {
    "tag": 4, 
    "object_id": 78, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 85, 
  "fields": {
    "tag": 4, 
    "object_id": 79, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 86, 
  "fields": {
    "tag": 4, 
    "object_id": 80, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 87, 
  "fields": {
    "tag": 4, 
    "object_id": 81, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 88, 
  "fields": {
    "tag": 4, 
    "object_id": 82, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 89, 
  "fields": {
    "tag": 4, 
    "object_id": 83, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 90, 
  "fields": {
    "tag": 4, 
    "object_id": 84, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 91, 
  "fields": {
    "tag": 4, 
    "object_id": 85, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 92, 
  "fields": {
    "tag": 4, 
    "object_id": 86, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 93, 
  "fields": {
    "tag": 4, 
    "object_id": 87, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 94, 
  "fields": {
    "tag": 4, 
    "object_id": 88, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 95, 
  "fields": {
    "tag": 4, 
    "object_id": 89, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 96, 
  "fields": {
    "tag": 4, 
    "object_id": 90, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 97, 
  "fields": {
    "tag": 6, 
    "object_id": 91, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 98, 
  "fields": {
    "tag": 4, 
    "object_id": 92, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 99, 
  "fields": {
    "tag": 6, 
    "object_id": 93, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 100, 
  "fields": {
    "tag": 4, 
    "object_id": 94, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 101, 
  "fields": {
    "tag": 4, 
    "object_id": 95, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 102, 
  "fields": {
    "tag": 4, 
    "object_id": 96, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 103, 
  "fields": {
    "tag": 4, 
    "object_id": 97, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 104, 
  "fields": {
    "tag": 6, 
    "object_id": 98, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 105, 
  "fields": {
    "tag": 4, 
    "object_id": 99, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 106, 
  "fields": {
    "tag": 4, 
    "object_id": 100, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 107, 
  "fields": {
    "tag": 6, 
    "object_id": 101, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
},
{
  "pk": 109, 
  "fields": {
    "tag": 6, 
    "object_id": 103, 
    "content_type": 8
  }, 
  "model": "taggit.taggeditem"
}
]