[{"fields": {"order": 1, "date": null, "name": "1. Asignaciones y modificaciones a la planta del Servicio Agrícola y Ganadero", "description": "También deben potenciarse las capacidades técnicas y de fiscalización del Servicio Agrícola y Ganadero (SAG). ", "person": 1, "category": 1}, "model": "promises.promise", "pk": 2}, {"fields": {"order": 2, "date": null, "name": "Crea el Administrador Provisional y Administrador de Cierre de Instituciones de Educación Superior y establece regulaciones en materia de administración provisional de sostenedores educacionales.", "description": "Frente a situaciones observadas de inviabilidad y cierre de establecimientos de educación superior, el Ministerio de Educación dispondrá de los instrumentos necesarios que permitan garantizar la continuidad de estudios de todos los estudiantes involucrados.", "person": 1, "category": 10}, "model": "promises.promise", "pk": 3}, {"fields": {"order": 3, "date": null, "name": "Introduce modificaciones a la ley General de Servicios Eléctricos, perfeccionando el  sistema de licitaciones de suministro eléctrico para clientes sometidos a regulaciones de precios.", "description": "Mejor Regulación de la Transmisión Eléctrica. Realizaremos las modificaciones normativas necesarias para no desincentivar a empresas generadoras entrantes y promover la competencia que nos permita reducir los precios de la energía.", "person": 1, "category": 11}, "model": "promises.promise", "pk": 4}, {"fields": {"order": 4, "date": null, "name": "Concede aporte familiar permanente de marzo y ajusta norma que indica.", "description": "En los primeros 100 días de Gobierno, enviaremos al Congreso, con discusión inmediata, el proyecto de ley del Aporte Familiar Permanente Marzo.", "person": 1, "category": 21}, "model": "promises.promise", "pk": 5}, {"fields": {"order": 5, "date": null, "name": "Aumenta las plantas de personal de Carabineros de Chile; modifica la ley N° 20.502, que crea el Ministerio del Interior y Seguridad Pública, y la ley N° 18.961, Orgánica Constitucional  de Carabineros", "description": "Enviaremos al Congreso dentro de los primeros 100 días de Gobierno el proyecto de ley para aumentar la dotación a 6.000 de nuevos carabineros a razón de 1.500 por año, y aumentar los denominados llamados al servicio.", "person": 1, "category": 24}, "model": "promises.promise", "pk": 6}, {"fields": {"order": 6, "date": null, "name": "Aumento dotación Policía de Investigaciones", "description": "(...) y 1.200 nuevos Policías de Investigaciones, en el período de 4 años.", "person": 1, "category": 24}, "model": "promises.promise", "pk": 7}, {"fields": {"order": 7, "date": null, "name": "Faculta al Ministro de Hacienda, para realizar aporte extraordinario de capital, al Banco Estado de Chile y, amplía el Fondo de Garantía para Pequeños Empresarios.", "description": "Impulsaremos reformas para favorecer el financiamiento de las MYPE. La actual legislación bancaria plantea restricciones de capital demasiado elevadas para que surjan bancos de nicho que puedan focalizar su acción en las empresas más pequeñas.", "person": 1, "category": 25}, "model": "promises.promise", "pk": 8}, {"fields": {"order": 8, "date": null, "name": "Establece un nuevo concepto de empresa", "description": "Como primer paso terminaremos a la brevedad con el uso artificioso del multirut o razones sociales para efectos laborales, lo que se ha traducido en limitaciones al ejercicio de derechos laborales básicos de los trabajadores como los de sindicalización y de negociación colectiva. Enviaremos una indicación al actual proyecto que se encuentra en el Congreso.", "person": 1, "category": 25}, "model": "promises.promise", "pk": 9}, {"fields": {"order": 9, "date": null, "name": "Reforma el Código de Aguas", "description": "Avanzaremos en una normativa que haga posible la existencia de la figura recursos hídricos con fines sociales. Estos usos serán prioritarios y establecerán restricciones al ejercicio de todos los demás usos con fines competitivos.", "person": 1, "category": 2}, "model": "promises.promise", "pk": 10}, {"fields": {"order": 10, "date": null, "name": "Reforma el Código de Aguas", "description": "También modificaremos la normativa para redefinir la utilización de los acuíferos sobre-otorgados de acuerdo al uso efectivo de los derechos.", "person": 1, "category": 2}, "model": "promises.promise", "pk": 11}, {"fields": {"order": 11, "date": null, "name": "Dispone la elección popular del órgano ejecutivo del gobierno regional.", "description": "En el plano político, nuestra convicción es que cada región debe elegir a las autoridades que representan mejor los anhelos, sueños y proyectos de la comunidad. Si hoy se eligen alcaldes, parlamentarios y Consejeros Regionales, ese mecanismo debe extenderse a la máxima autoridad regional, hoy su intendente o intendenta.", "person": 1, "category": 5}, "model": "promises.promise", "pk": 12}, {"fields": {"order": 12, "date": null, "name": "Regula el ejercicio del sufragio de los ciudadanos que se encuentran fuera del país.", "description": "Nos comprometemos a impulsar la tramitación, hasta su aprobación, de un proyecto de ley que otorgue el derecho a voto de chilenos en el extranjero.", "person": 1, "category": 5}, "model": "promises.promise", "pk": 13}, {"fields": {"order": 13, "date": null, "name": "Modifica la Constitución Política de la República para establecer que los crímenes y delitos de guerra, lesa humanidad y genocidio no puedan prescribir ni ser amnistiados.", "description": "Reconoceremos con el máximo valor en la Constitución, los tratados y convenciones internacionales sobre derechos humanos y, en especial, incorporaremos una norma que establezca que, en toda interpretación constitucional o legal, deben primar dichos tratados o convenciones.", "person": 1, "category": 6}, "model": "promises.promise", "pk": 14}, {"fields": {"order": 14, "date": null, "name": "Crea la Subsecretaría de Derechos Humanos y establece adecuaciones en la Ley Orgánica del Ministerio de Justicia", "description": "Crearemos la Subsecretaría de Derechos Humanos en el Ministerio de Justicia y Derechos Humanos, con dotación de recursos humanos y presupuestarios que permitan el trabajo de coordinación y ejecución en materia de derechos humanos.", "person": 1, "category": 6}, "model": "promises.promise", "pk": 15}, {"fields": {"order": 15, "date": null, "name": "Consagra el deber de los órganos del Estado de individualizar, como víctimas de desaparición forzada, a las personas detenidas desaparecidas que figuran en los informes que indica", "description": "Adoptaremos medidas, legislativas si fueren necesarias, para reconocer el derecho de las víctimas de las graves violaciones a los derechos humanos y sus familiares, a obtener reparaciones civiles de los victimarios y, en su caso, del Estado. Revisaremos las actuales leyes reparatorias.", "person": 1, "category": 6}, "model": "promises.promise", "pk": 16}, {"fields": {"order": 16, "date": null, "name": "Relativo al fortalecimiento de la regionalización del país.", "description": "Nuestro compromiso es dotar al gobierno regional de autonomía política y administrativa especialmente en las materias relacionadas con el desarrollo y competitividad del territorio.", "person": 1, "category": 7}, "model": "promises.promise", "pk": 17}, {"fields": {"order": 17, "date": null, "name": "Modifica ley N° 19.496, sobre Protección de los Derechos de los Consumidores. ", "description": "En los primeros 100 días de Gobierno, enviaremos al Congreso el proyecto de ley del fortalecimiento del SERNAC, que permitirá que tenga atribuciones reales y efectivas para defender los derechos de los consumidores.", "person": 1, "category": 9}, "model": "promises.promise", "pk": 18}, {"fields": {"order": 18, "date": null, "name": "Modifica ley N° 19.496, sobre Protección de los Derechos de los Consumidores. ", "description": "Revisaremos la regulación de los juicios colectivos, para asegurar un procedimiento eficiente que procure soluciones adecuadas.", "person": 1, "category": 9}, "model": "promises.promise", "pk": 19}, {"fields": {"order": 19, "date": null, "name": "Reforma tributaria que modifica el sistema de tributación de la renta e introduce diversos ajustes en el sistema tributario. ", "description": "En los primeros 100 días de Gobierno se enviará al Congreso el Proyecto de Ley de Reforma Tributaria.", "person": 1, "category": 9}, "model": "promises.promise", "pk": 20}, {"fields": {"order": 20, "date": null, "name": "Modifica el Decreto con Fuerza de Ley N° 5, de 2003, del Ministerio de Economía, Fomento y Reconstrucción, que fija el texto refundido, coordinado y sistematizado de la Ley General de Cooperativas", "description": "Para hacerse cargo de este diagnóstico, entregaremos facultades a la Superintendencia de Bancos e Instituciones Financieras (SBIF) para supervisar por solvencia cualquier agente financiero y crediticio relevante. Esto debe incluir a cajas de compensación, cooperativas y empresas de comercio, entre otras. La SBIF estará facultada para decidir las entidades específicas que serían supervisadas bajo su alero, en base a criterios de ser entidad financiera, tener un tamaño mínimo y un cierto apalancamiento relevante.", "person": 1, "category": 9}, "model": "promises.promise", "pk": 21}, {"fields": {"order": 21, "date": null, "name": "Crea la Subsecretaría de Educación Parvularia, la Intendencia de Educación Parvularia y, modifica diversos cuerpos legales.", "description": "Modernizaremos la institucionalidad de la educación parvularia, separando el rol de diseño de política, creando una Subsecretaría de Educación Parvularia en el Ministerio de Educación (MINEDUC), del rol fiscalizador, ejercido por una Intendencia de Educación Parvularia en la Superintendencia de Educación, y del rol de provisión del servicio, a cargo de JUNJI, Integra y otros prestadores debidamente acreditados.", "person": 1, "category": 10}, "model": "promises.promise", "pk": 22}, {"fields": {"order": 22, "date": null, "name": "Regula la admisión de los y las estudiantes, elimina el financiamiento compartido y prohíbe el lucro en establecimientos educacionales que reciben aportes del Estado.", "description": "Se eliminará la existencia de lucro con recursos públicos, por tanto, se dirigirá el financiamiento público únicamente a instituciones sin fines de lucro, que tengan como único fin la entrega de educación de calidad en el marco de un derecho social.", "person": 1, "category": 10}, "model": "promises.promise", "pk": 23}, {"fields": {"order": 23, "date": null, "name": "Regula la admisión de los y las estudiantes, elimina el financiamiento compartido y prohíbe el lucro en establecimientos educacionales que reciben aportes del Estado.", "description": "Terminaremos gradualmente con el financiamiento compartido. (...) El fin del financiamiento compartido, junto con otros mecanismos de selección permitirán terminar con la segregación social en la educación financiada con recursos públicos.", "person": 1, "category": 10}, "model": "promises.promise", "pk": 24}, {"fields": {"order": 24, "date": null, "name": "Regula la admisión de los y las estudiantes, elimina el financiamiento compartido y prohíbe el lucro en establecimientos educacionales que reciben aportes del Estado.", "description": "Terminaremos con toda forma de selección a nivel de la escuela, tanto económica, social, académica y conductual.", "person": 1, "category": 10}, "model": "promises.promise", "pk": 25}, {"fields": {"order": 25, "date": null, "name": "Renueva la vigencia de la ley N° 19.648 de 1999, sobre acceso a la titularidad de los docentes a contrata en los establecimientos públicos subvencionados", "description": "Estableceremos una carrera docente que, entre otros aspectos, defina mejores remuneraciones; introduzca incentivos y aumente gradualmente el número de horas de la jornada laboral docente que se destine a trabajo fuera del aula. La carrera docente debe instalar el desarrollo profesional y el desempeño de calidad como elemento central de la carrera y debe establecer la reducción gradual del número máximo de estudiantes por curso en la educación subvencionada.", "person": 1, "category": 10}, "model": "promises.promise", "pk": 26}, {"fields": {"order": 26, "date": null, "name": "Crea Universidad Estatal de la Región del Libertador General Bernardo O`Higgins y Universidad Estatal de la Región de Aysén del General Carlos Ibáñez del Campo. ", "description": "Adicionalmente, crearemos universidades estatales regionales en donde actualmente no existen (Aysén y O´Higgins). En los primeros 100 días de Gobierno se enviará al Congreso el proyecto de ley de creación de estas nuevas universidades.", "person": 1, "category": 10}, "model": "promises.promise", "pk": 27}, {"fields": {"order": 27, "date": null, "name": "Crea quince Centros de Formación Técnica estatales", "description": "Crearemos Centros de Formación Técnica públicos, que tendrán presencia en todas las regiones.", "person": 1, "category": 10}, "model": "promises.promise", "pk": 28}, {"fields": {"order": 28, "date": null, "name": "Modifica la ley N° 20.365, que Establece Franquicia Tributaria respecto de Sistemas Solares Térmicos; la ley General de Servicios Eléctricos y la ley que Crea la ENAP.", "description": "Incorporaremos en el subsidio habitacional un componente para sistemas que aprovechen la energía solar, ya sea para calentar agua o generación distribuida.", "person": 1, "category": 11}, "model": "promises.promise", "pk": 29}, {"fields": {"order": 29, "date": null, "name": "Crea el Ministerio de la Mujer y la Equidad de Género, y modifica normas legales que indica.", "description": "Dentro de los primeros 100 días de Gobierno enviaremos al Congreso el proyecto de ley que crea el Ministerio de la Mujer, buscando situar la igualdad entre mujeres y hombres al más alto nivel en la agenda política.", "person": 1, "category": 12}, "model": "promises.promise", "pk": 30}, {"fields": {"order": 30, "date": null, "name": "Regula la despenalización de la interrupción voluntaria del embarazo en tres causales", "description": "Esto incluye una ley de derechos sexuales y reproductivos acorde a las realidades y opciones de las personas; (...) y despenalización de la interrupción voluntaria del embarazo en caso de peligro de la vida de la madre, violación o inviabilidad del feto.", "person": 1, "category": 12}, "model": "promises.promise", "pk": 31}]