[{"pk": 1, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9690-01", "date": "2015-03-06", "display_name": "Boletín 9690-01", "description": "Se crean  asignaciones de estímulo para el personal del SAG, nuevos cargos, bonos extraordinarios y un plan institucional anual y rendición de cuentas de éste", "promise": 3}}, {"pk": 2, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/7543-12", "date": "2015-03-06", "display_name": "Boletín 7543-12", "description": "El proyecto contempla que se permita a la Administración limitar el ejercicio de los derechos de aprovechamiento en función del interés público, ya sea reduciéndolos temporalmente o redistribuyendo las aguas y establece el consumo humano y el saneamiento como usos prioritarios del agua, los que siempre prevalecerán en el otorgamiento como en la limitación del ejercicio del derecho de aprovechamiento", "promise": 7}}, {"pk": 3, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/7543-12", "date": "2015-03-06", "display_name": "Boletín 7543-12", "description": "Se establece que las concesiones caducarán por el solo ministerio de la ley si no se hace un uso efectivo del recurso en un plazo de cuatro o de ocho años, según tengan el carácter de derechos consuntivos o no consuntivos.", "promise": 8}}, {"pk": 4, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9326-07", "date": "2015-03-06", "display_name": "Boletín 9326-07", "description": "Se reemplaza el sistema electoral binominal por uno proporcional moderado.", "promise": 21}}, {"pk": 5, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9834-06", "date": "2015-03-06", "display_name": "Boletín 9834-06", "description": "Pretende modificar la constitución estableciendo que el cargo de Intendente se elige por votación popular y dura 4 años con posibilidad de reelección inmediata", "promise": 24}}, {"pk": 6, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9069-07", "date": "2015-03-06", "display_name": "Boletín 9069-07", "description": "", "promise": 27}}, {"pk": 7, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9748-07", "date": "2015-03-06", "display_name": "Boletín 9748-07", "description": "El proyecto incorpora un nuevo inciso final al numeral 3° del artículo 19 de la Constitución, que establece que los crímenes y delitos que conforme al derecho nacional o internacional sean calificables de genocidio, lesa humanidad o guerra, no serán susceptibles de amnistía o prescripción –total o parcial- , con independencia de la fecha en que ellas se hubieren cometido, adaptando con ello la legislación chilena a las exigencias del Derecho Internacional sobre la materia. Sin embargo no señala nada sobre la interpretación de las normas de acuerdo a los tratados internacionales", "promise": 28}}, {"pk": 8, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/8207-07", "date": "2015-03-06", "display_name": "Boletín 8207-07", "description": "El proyecto crea la Subsecretaría de Derechos Humanos dentro del Ministerio de Justicia", "promise": 29}}, {"pk": 9, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9593-17", "date": "2015-03-06", "display_name": "Boletín 9593-17", "description": "Establece que todos los órganos del Estado deberán velar por que los registros que estén a su cargo reconozcan y expresen como víctimas de desaparición forzada a las personas detenidas desaparecidas cuyos nombres aparecen incluidos en los informes de las comisiones creadas en la búsqueda de verdad y justicia y que dichos registros deberán actualizarse dentro de un año. No menciona la posibilidad de obtener reparaciones civiles", "promise": 30}}, {"pk": 10, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/7963-06", "date": "2015-03-06", "display_name": "Boletín 7963-06", "description": "La indicación sustitutiva del Gobierno establece un procedimiento para transferir competencias del Gobierno central a los regionales  en ordenamiento territorial, fomento de las actividades productivas y desarrollo social y cultural.", "promise": 33}}, {"pk": 11, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9290-05", "date": "2015-03-06", "display_name": "Boletín 9290-05", "description": "Se ingresa una reforma tributaria con 4 grandes objetivos: aumentar la carga tributaria para financiar, con ingresos permanentes, los gastos permanentes de la reforma educacional; avanzar en equidad tributaria, mejorando la distribución del ingreso; introducir nuevos y más eficientes mecanismos de incentivos al ahorro e inversión, y avanzar en medidas que disminuyan la evasión y la elusión.", "promise": 45}}, {"pk": 12, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9369-03", "date": "2015-03-06", "display_name": "Boletín 9369-03", "description": "El proyecto fortalece al Sernac y le otorga mayores facultades de fiscalización y de sanción en materia de derechos de los consumidores", "promise": 46}}, {"pk": 13, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9369-03", "date": "2015-03-06", "display_name": "Boletín 9369-03", "description": "El proyecto se preserva y perfecciona la facultad del SERNAC de llevar a cabo mediaciones colectivas con anterioridad al ejercicio de las acciones judiciales, regulando su procedencia, su plazo de duración, su publicidad a fin de que los consumidores afectados o las Asociaciones de Consumidores puedan efectuar observaciones y sugerir ajustes en las soluciones propuestas, y sus efectos en el caso en que se arribe a un acuerdo que solucione el conflicto. Sin embargo no hay modificaciones a los procesos de juicios colectivos.", "promise": 47}}, {"pk": 14, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/8132-26", "date": "2015-03-06", "display_name": "Boletín 8132-26", "description": "Se le otorgan facultades de fiscalización a la SBIF sobre ciertas cooperativas", "promise": 54}}, {"pk": 15, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9365-04", "date": "2015-03-06", "display_name": "Boletín 9365-04", "description": "El proyecto crea una Subsecretaría de Educación Parvularia a cargo de la formulación de las políticas públicas en la materia y la Intendencia de Educación Parvularia a cargo de la fiscalización", "promise": 57}}, {"pk": 16, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9366-04", "date": "2015-03-06", "display_name": "Boletín 9366-04", "description": "El proyecto establece que sólo podrán recibir fondos públicos los establecimientos escolares que se constituyan en organizaciones sin fines de lucro y establece que estos fondos sólo pueden utilizarse con fines educativos", "promise": 58}}, {"pk": 17, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9366-04", "date": "2015-03-06", "display_name": "Boletín 9366-04", "description": "El proyecto crea un aporte por gratuidad y se elimina progresivamente el financiamiento compartido", "promise": 59}}, {"pk": 18, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9366-04", "date": "2015-03-06", "display_name": "Boletín 9366-04", "description": "El proyecto prohíbe la selección salvo para los liceos con modalidad artística y para los emblemáticos en que se permite una selección del 20% de los alumnos de mejor rendimiento a partir de 7° básico", "promise": 60}}, {"pk": 19, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/8784-04", "date": "2015-03-06", "display_name": "Boletín 8784-04", "description": "El proyecto de ley no regula la carrera docente, pero establece que los profesores de enseñanza municipal que hubieren prestado servicios continuos por más de tres años a contrata debían ser incorporados a las plantas municipales en calidad de titulares", "promise": 62}}, {"pk": 20, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9333-04", "date": "2015-03-06", "display_name": "Boletín 9333-04", "description": "El proyecto establece y regula las figuras del Administrador Provisional y del Administrador con el objeto de resguardar el derecho a la educación de los y las estudiantes y garantizar el adecuado uso de los recursos", "promise": 67}}, {"pk": 21, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9405-04", "date": "2015-03-06", "display_name": "Boletín 9405-04", "description": "El proyecto crea dos Universidades estatales, en la Región de O'Higgins y de Aysén", "promise": 69}}, {"pk": 22, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9766-04", "date": "2015-03-06", "display_name": "Boletín 9766-04", "description": "El proyecto crea 15 Centros de Formación Técnica, uno por Región del país", "promise": 70}}, {"pk": 23, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9515-08", "date": "2015-03-06", "display_name": "Boletín 9515-08", "description": "El proyecto propone que las licitaciones de suministro eléctrico constituyan un mecanismo que garantice el suministro contratado de clientes regulados a precios competitivos, asegurando condiciones de eficiencia económica, competencia, seguridad y diversificación del sistema eléctrico, conforme la ley.", "promise": 72}}, {"pk": 24, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9628-08", "date": "2015-03-06", "display_name": "Boletín 9628-08", "description": "El proyecto establece diversos incentivos a la energía solar en viviendas, entre ellas, un subsidio directo para financiar la instalación de paneles solares térmicos en viviendas nuevas subsidiadas por el Estado", "promise": 74}}, {"pk": 25, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9287-06", "date": "2015-03-06", "display_name": "Boletín 9287-06", "description": "El proyecto crea el Ministerio de la Mujer y la Equidad de Género con funciones vinculadas a la formulación y evaluación de las políticas relativas a la mujer y a la equidad de género", "promise": 78}}, {"pk": 26, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9895-11", "date": "2015-03-06", "display_name": "Boletín 9895-11", "description": "Se despenaliza el aborto en caso de peligro de la vida de la mujer embarazada, embrión o feto con alteración estructural congénita o genética incompatible con la vida extrauterina y embarazo producto de una violación", "promise": 79}}, {"pk": 27, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9326-07", "date": "2015-03-06", "display_name": "Boletín 9326-07", "description": "Se establece una cuota de género, requiriendo a cada partido político, integre o no un pacto, que su nómina total de postulantes a la Cámara y al Senado cumpla el requisito de que ningún género esté representado por sobre 3/5 ni por debajo de los 2/5 del total. Complementariamente, establece un mayor aporte fiscal para los partidos en función del número de mujeres que elijan, tanto a la Cámara de Diputados como al Senado, ello para alentarlos a presentar candidatas. No se establecen estas medidas para otros órganos o instituciones además del Congreso Nacional.", "promise": 82}}, {"pk": 28, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/7130-07", "date": "2015-03-06", "display_name": "Boletín 7130-07", "description": "Tipifica el delito de incitación al odio pero no contempla todas las categorías de la Ley que Establece Medidas contra la Discriminación, tales como: la situación socioeconómica, el idioma, la opinión política, la sindicación o participación en organizaciones gremiales o la falta de ellas, la identidad de género, el estado civil, la edad, la filiación y la apariencia personal.", "promise": 86}}, {"pk": 29, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/8924-07", "date": "2015-03-06", "display_name": "Boletín 8924-07", "description": "Se establece el derecho reconocimiento y protección de la Identidad de Género y un procedimiento para adecuar nombre y sexo a dicha identidad", "promise": 88}}, {"pk": 30, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9119-18", "date": "2015-03-06", "display_name": "Boletín 9119-18", "description": "Se presentan indicaciones al proyecto donde se establece que la adopción tiene por objeto velar por el interés superior del adoptado, y amparar su derecho a vivir y desarrollarse en el seno de una familia que le brinde el afecto y le procure los cuidados tendientes a satisfacer sus necesidades espirituales y materiales, cuando ello no le pueda ser proporcionado por su familia de origen.", "promise": 92}}, {"pk": 31, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/8197-07", "date": "2015-03-06", "display_name": "Boletín 8197-07", "description": "El proyecto crea un nuevo Código Procesal Civil consagrando el acceso ciudadano a un sistema procesal civil moderno", "promise": 98}}, {"pk": 32, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/7011-07", "date": "2015-03-06", "display_name": "Boletín 7011-07", "description": "El proyecto tiene como objeto homologar, en la mayor cantidad de casos posibles, a los cónyuges con los convivientes civiles.", "promise": 103}}, {"pk": 33, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9529-07", "date": "2015-03-06", "display_name": "Boletín 9529-07", "description": "El proyecto permite la provisión de defensa penal especializada de adolescentes, no obstante no hace referencia a la modificación del sistema judicial, de fiscales y de policía", "promise": 106}}, {"pk": 34, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9404-12", "date": "2015-03-06", "display_name": "Boletín 9404-12", "description": "El proyecto crea el Servicio de Biodiversidad y Áreas Protegidas con funciones tales como administrar el Sistema Nacional de Áreas Protegidas y elaborar y ejecutar estudios y programas de investigación, conducentes a conocer el estado de la biodiversidad, entre otras.", "promise": 110}}, {"pk": 35, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9624-08", "date": "2015-03-06", "display_name": "Boletín 9624-08", "description": "El proyecto perfecciona la forma de cálculo de la vida útil de los proyectos mineros y en relación al SERNAGEOMIN lo faculta para exigir la entrega de información geológica básica de carácter general y establece sanción de multa en caso de incumplimiento. No hay más normas relativas al fortalecimiento de dicho Servicio.", "promise": 117}}, {"pk": 36, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/7616-06", "date": "2015-03-06", "display_name": "Boletín 7616-06", "description": "Se presentan indicaciones al Proyecto de Ley de Probidad en la Función Pública para perfeccionar el sistema de fideicomiso ciego", "promise": 125}}, {"pk": 37, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/7616-06", "date": "2015-03-06", "display_name": "Boletín 7616-06", "description": "Se presentan indicaciones al Proyecto de Ley de Probidad en la Función Pública para perfeccionar el sistema de declaraciones de intereses y patrimonio", "promise": 127}}, {"pk": 38, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9689-21", "date": "2015-03-06", "display_name": "Boletín 9689-21", "description": "El proyecto crea el INDESPA con presencia en cada región y cuyo objeto será la facilitación del acceso al crédito, la asistencia técnica y capacitación a los beneficiarios en todo el país, el financiamiento de aportes no reembolsables, así como también aquellos destinados a atender situaciones de catástrofe.", "promise": 143}}, {"pk": 39, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9399-13", "date": "2015-03-06", "display_name": "Boletín 9399-13", "description": "El proyecto crea una AFP estatal con el objeto de aumentar la cobertura en materia de pensiones de los trabajadores de menores rentas, trabajadores independientes y trabajadores de zonas geográficas alejadas de centros urbanos, así como introducir mayor competencia en el Sistema de las AFP.", "promise": 147}}, {"pk": 40, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9273-05", "date": "2015-03-06", "display_name": "Boletín 9273-05", "description": "Se crea un aporte monetario familiar de carácter permanente para las familias de menores ingresos durante el mes de marzo.", "promise": 149}}, {"pk": 41, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9692-07", "date": "2015-03-06", "display_name": "Boletín 9692-07", "description": "El proyecto modifica nuestra legislación antiterrorista tomando en cuenta las recomendaciones realizadas por los informes de las organizaciones internacionales sobre el tema.", "promise": 158}}, {"pk": 42, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9865-11", "date": "2015-03-06", "display_name": "Boletín 9865-11", "description": "El proyecto contempla medidas que constituyen incentivos que permitan atraer y retener a profesionales de la salud, especialmente médicos.", "promise": 159}}, {"pk": 43, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9851-11", "date": "2015-03-06", "display_name": "Boletín 9851-11", "description": "El proyecto incorpora al Régimen General de Garantías en Salud el Sistema de Protección Financiera para Tratamientos de Alto Costo", "promise": 161}}, {"pk": 44, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9601-25", "date": "2015-03-06", "display_name": "Boletín 9601-25", "description": "El proyecto busca fortalecer el rol Municipal en la seguridad pública, establecer un plan comunal de seguridad pública como instrumento de gestión comunal y la creación de los consejos comunales de seguridad pública.", "promise": 162}}, {"pk": 45, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9238-07", "date": "2015-03-06", "display_name": "Boletín 9238-07", "description": "Se otorgan facultades a la Presidenta para modificar la planta del Servicio Médico Legal y se concede un bono especial a ciertos funcionarios", "promise": 170}}, {"pk": 46, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9336-25", "date": "2015-03-06", "display_name": "Boletín 9336-25", "description": "El proyecto incrementa en 6.000 efectivos la dotación de Carabineros, en un período de cuatro años, entre el año 2015 y el año 2018, en un rango de 1.500 anuales.", "promise": 171}}, {"pk": 47, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9373-25", "date": "2015-03-06", "display_name": "Boletín 9373-25", "description": "El proyecto incrementa la dotación de la PDI en un poco más de 1.200 funcionarios", "promise": 172}}, {"pk": 48, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9885-07", "date": "2015-03-06", "display_name": "Boletín 9885-07", "description": "El proyecto busca establecer las bases normativas que permitan aumentar la probabilidad de que los responsables de los delitos de mayor connotación social y, especialmente, robos y hurtos, sean objeto de condenas efectivas, se impongan éstas por el tiempo que la ley establece y se pueda distinguir adecuadamente entre primerizos y reincidentes", "promise": 175}}, {"pk": 49, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9520-05", "date": "2015-03-06", "display_name": "Boletín 9520-05", "description": "El proyecto propone una capitalización al Banco Estado con el objeto de expandir de manera significativa los créditos, ampliar la capacidad operativa del FOGAPE (Fondo de Garantía para Pequeños Empresarios) y una ampliación transitoria de la cobertura del FOGAPE.", "promise": 176}}, {"pk": 50, "model": "promises.verificationdocument", "fields": {"url": "", "date": "2015-03-06", "display_name": "Boletín 8132-26", "description": "Se propone, entre otras medidas, flexibilizar los requisitos necesarios para la constitución de las cooperativas y fortalecer su capacidad de gestión preservando su carácter participativo.", "promise": 178}}, {"pk": 51, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9835-13", "date": "2015-03-06", "display_name": "Boletín 9835-13", "description": "El proyecto realiza diversas modificaciones tales como: ampliación de la cobertura de la negociación colectiva a trabajadores que hoy están excluidos de ejercer este derecho, simplificación del procedimiento de negociación colectiva reglada, ampliación de materias de la negociación colectiva, equilibrio de las partes en el proceso negociador en relación al derecho a huelga, entre otras.", "promise": 179}}, {"pk": 52, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/4456-13", "date": "2015-03-06", "display_name": "Boletín 4456-13", "description": "El proyecto regula el multirut de las empresas", "promise": 180}}, {"pk": 53, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9560-10", "date": "2015-03-06", "display_name": "Boletín 9560-10", "description": "El proyecto propone la aprobación del Convenio 189, Sobre el Trabajo Decente para las Trabajadoras y los Trabajadores Domésticos, de la OIT.", "promise": 182}}, {"pk": 54, "model": "promises.verificationdocument", "fields": {"url": "", "date": "2015-03-06", "display_name": "Boletín 9126-13", "description": "", "promise": 186}}, {"pk": 55, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9541-15", "date": "2015-03-06", "display_name": "Boletín 9541-15", "description": "El proyecto busca permitir que el espectro radioeléctrico que se encuentre subutilizado, pueda ser ofrecido a demás concesionarias o empresas que requieran aumentar su capacidad espectral, durante la vigencia de las autorizaciones dadas previamente por el Estado, para  extender la cobertura geográfica de los servicios y mejorar la calidad de los mismos.", "promise": 191}}, {"pk": 56, "model": "promises.verificationdocument", "fields": {"url": "http://congresoabierto.cl/proyectos/9845-14", "date": "2015-03-06", "display_name": "Boletín 9845-14", "description": "Se busca establecer de modo expreso la interpretación de una norma sobre Copropiedad Inmobiliaria en el sentido que los espacios públicos que se incorporarán al dominio nacional de uso público serán solo aquellos que estuvieren considerados en el respectivo plan regulador. No obstante, no contiene la política de suelos íntegra.", "promise": 196}}]